<div id="com-head">
    <div class="com-title">關於我們</div>
    <div class="com-content">
        <div class="about">
            <div class="about-pic">
                <img src="./images/about-pic-1.png" width="322" height="318" />
            </div>
            <div class="about-text">
                <h1>首先，我們的鞋墊是有<strong> 保固 </strong>的</h1>
                全訂製鞋墊有售後一年的全保固，就算是調整型鞋墊也有三個月保固。保固的內容除了損壞修復以外，最重要的是能夠依照使用習慣跟症狀去調整鞋墊，使之更符合使用者的個別需求。<br /><br />
                訂製鞋墊就像訂製衣服或眼鏡一樣，跟身體的結合性非常重要。常常有人在他處做完鞋墊後，覺得角度不舒服、感覺厚薄度不夠適中，甚至鞋墊根本跟鞋子不合！想自行調整卻完全不知道該如何拿著鞋墊去買鞋子。而走四方就是要幫您解決這個問題──因為一雙好的鞋墊，是要跟著您很久很久，只有調整到舒服適宜的角度，您辛苦的雙足才會徹底地愛上那服貼的感覺。
            </div>
        </div>
        <div class="about-space"></div>
        <div class="about">
            <div class="about-text-2">
                <h1>走四方鞋墊是由<strong> 物理治療師 </strong>所操刀</h1>
                在一般狀況下，幾乎大部分的醫療單位，鞋墊製作與評估人員是分開的，也就是說製作鞋墊時無法確實掌握您的實際需求，例如支撐的高低、材料的軟硬、角度的調整，所以容易產生不滿與糾紛。製作完成後，使用者就算穿了不習慣，也沒辦法馬上做調整，需要等待送件的來回，一來一往繁瑣的手續耗費無謂的時間與心力。<br /><br />
                在走四方門市裡面，我們有專用的研磨及調整工具，可以立即性地快速修改，而治療師豐富的經驗更可以有效地增加使用者穿著的舒適性。
            </div>
            <div class="about-pic">
                <img src="./images/about-pic-2.png" width="322" height="318" />
            </div>
        </div>
        <div class="about-space"></div>
        <div class="about">
            <div class="about-pic">
                <img src="./images/about-pic-3.png" width="322" height="318" />
            </div>
            <div class="about-text">
                <h1>評估不須額外收費 <strong> 價格超透明 </strong> </h1>
                身為專業的物理治療師，我們的評估並不會只局限於足部，必須也包括您整體的姿態。因為腳會不舒服，不一定只是腳的問題，有時候會牽涉到神經是否受到壓迫、局部肌肉彈性太差、動作控制不良、術後結構異常等等的問題，非常錯綜複雜。也唯有在經過整體的評估後，才能與您溝通您真正的需求，看看鞋墊對您的幫助有多少、是否需要其他治療或是運動來協助您擁有更舒適的生活。<br /><br />
                這些問題，是經由多年的臨床經驗及專業研讀所磨練累積而成的，並非在網路上看看文章或是聽聽銷售節目中口若懸河卻未切要旨的介紹可以比擬。<br /><br />
                至於價格，不同種類的鞋墊及製程，都明確地展示在門市裡面，讓您針對自己的需求能有不同的選擇。
            </div>
        </div>
        <div class="about-space"></div>
        <div class="about">
            <div class="about-text-2">
                <h1>門市<strong> 店面經營 </strong> 承諾更安心</h1>
                這幾年來，有許多的同業來來去去，大部分是輔具技師自立門戶，但因為身分及學經歷的關係，大多無法解決客人的問題，使得其營運策略變成<strong>到府服務，售後不理</strong>。 <br /><br />
                腳是很敏感的部位，有時候一點點的調整，可以得到更高的舒適度。請相信，走四方更能夠<strong>配合您的醫師或是治療人員，製作出您所需要的鞋墊</strong>，因為我們相信鞋墊是相當有效的輔助用具，它能讓您的生活品質大大的提升。同時也可以幫您的治療師（醫師）完成他們所期待的支撐及角度。走四方隨時歡迎您回來與我們討論使用情形。<br /><br />
                走四方秉持負責的態度，用心對待每一雙鞋墊，並以長久的經營，讓顧客更加有信心！
            </div>
            <div class="about-pic">
                <img src="./images/about-pic-4.png" width="322" height="318" />
            </div>
        </div>
    </div>
</div>
<div class="space"></div>